import React from 'react'

export default function ReadMore() {
    return (
        
            <p className='text-justify leading-loose abt self-center '>

                همین امر باعث پیچیدگی این حرفه گردیده است. ابزار مناسب و کارآمد می تواند ضمن کاهش پیچیدگی ها و سختی ها، درصد خطاها را کاهش دهد.گروه متخصص سندیار با شناخت کافی و همه جانبه از حوزه مدیریت مالی، حسابداری و با تکیه بر دانش و تجارب بالای کارشناسان خود در جهت سهولت و روان سازی انجام امور مالی و حسابداری و کاهشی خطا در حد به صفر رساندن آن اقدام به طراحی و تولید نرم افزار ((سندیار)) نموده است

            </p>
        
    )
}
